export default function InfoSection() {
  return (
    <>
      <h3>
        Световое оборудование <span>laser digital</span>
      </h3>
      <br />
      <p>
        Компания LASER DIGITAL в своем арсенале имеет весь спектр светового
        оборудования, позволяющего создавать световые шоу любых масштабов для
        различных мероприятий. У нас есть экономные приборы Mac Aura, Mac 101,
        Sharpy , для небольших концертных, свадебных и корпоративных
        мероприятий. Так же в парке светового оборудования есть огромное
        количество разнообразных приборов от Martin, Chromlech, Robert Juliat
        мощностью до 4 кВт, предоставляющие безграничные возможности по созданию
        световых эффектов.
      </p>
      <p>
        Из светового оборудования мы также предоставляем широкий
        ассортимент консолей управления светом: Flying Pig Systems, ChamSys,
        Martin, GrandMA - световые консоли от производителей мирового уровня.
      </p>
      <p>
        Кроме светового оборудования компания LASER DIGITAL имеет в наличии
        большое количество вспомогательного оборудования для выполнения подвесов
        и различных металлоконструкций под световые приборы.
      </p>
      <p>
        Наша компания использует только профессиональное световое оборудование
        ведущих европейских и американских производителей. На такой свет можно
        рассчитывать в любых условиях. Световым приборам в условиях постоянного
        проката приходится тяжело, а если неожиданный момент. Даже на небольших
        ответственности на световом оформлении лежит не чуть не меньше, чем на
        огромных фестивалях. Даже зачастую на малых мероприятиях необходима 100%
        отдача от светового оборудования, когда на каждому прибору отведена
        определенная задача.
      </p>
      <p>
        Мы знаем о всех тонкостях и подводных камнях светового дела в
        современном шоу бизнесе. Именно исходя из соображений надежности и
        максимального качества, LASER DIGITAL предоставляет только райдерное
        профессиональное световое оборудование своим клиентам.
      </p>
    </>
  );
}
